<?php
require_once('template/header.php');
?>
<div class="wrapper_pr" style="background-image:url('images/lines.png')";>
	<div class="about_pr row" >
	<div class="inner col-xs-10 col-xs-offset-1">
			<p class="about_pr">
				Диетата при диабет е от първостепенно значение, след това идва физическата активност и чак на трето място са лекарствата. 
			</p>
			<p class="about_pr">
				Информация относно гликемичния индекс на продуктите е лесно достъпна. Но какво се случва, след като този продукт стане част от ястие, в което участват и други продукти, носещи своите характеристики - гликемичен индекс и калории. 
			</p>
			<p class="about_pr">
				Целта ни е да помогнем на тези, за които диабетът е ежедневие, при взимането на решение с какво и колко да се хранят, както и на всички онези, които по една или друга причина спазват определена диета или просто се вълнуват от това, което консумират. 
			</p>
			<p>
				<ul>
					<span class="about_pr">
						Забележка
					</span>
					<li>Допускаме, че гликемичния индекс /ГИ/ на отделния продукт не се променя след термична обработка. За продуктите, за които разполагаме с информация за такава промяна, тя е отчетена за съответния вид термична обработка.</li>
					<li>Въвеждайте количеството на продуктите в мл, гр и бр. за да получите по-точни данни за рецептата си.</li>
				</ul>

			</p>

		</div>
	</div>
	</div


	<?php
	require_once('template/footer.php');
	?>